
/* Class = "NSTextFieldCell"; title = "Introducing Skype WiFi"; ObjectID = "4"; */
"4.title" = "A Skype WiFi bemutatása";

/* Class = "NSTextFieldCell"; title = "Use Skype, check email and surf the web."; ObjectID = "38"; */
"38.title" = "Használhatja a Skype-ot, ellenőrizheti e-mailes postafiókját, vagy böngészhet a weben.";

/* Class = "NSTextFieldCell"; title = "Skype WiFi is available at over one million locations worldwide."; ObjectID = "42"; */
"42.title" = "A Skype WiFi több mint egymillió helyen érhető el világszerte.";

/* Class = "NSTextFieldCell"; title = "Only pay for the minutes you use."; ObjectID = "44"; */
"44.title" = "Csak a felhasznált percekért kell fizetnie.";

/* Class = "NSTextFieldCell"; title = "Get online at public WiFi hotspots and pay only for the minutes you use with Skype Credit."; ObjectID = "54"; */
"54.title" = "Ha a nyilvános WiFi hozzáférési pontoknál csatlakozik az internethez, csak a felhasznált percekért kell Skype-kredittel fizetnie.";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "60"; */
"60.title" = "Folytatás";
